"Title" = "Generelt";
"LaunchAtLogin" = "Oppstart ved innlogging";
"CheckForUpdates" = "Sjekk for oppdateringer automatisk";
"CheckNow" = "Sjekk nå";
"Open" = "Åpen:";
"OpenTooltip" = "Global hurtigtast for å åpne programmet.\nEt gjentatt trykk på hovedtasten mens modifikatortasten holdes inne, velger neste element i listen. I denne modusen vil du bekrefte valget og lukke popup-vinduet ved å slippe modifikatortastene.\nStandard: ⇧⌘C.";
"Pin" = "Merke:";
"PinTooltip" = "Hurtigtast for å merke historikkelement.\nStandard: %@P.";
"Delete" = "Slett:";
"DeleteTooltip" = "Hurtigtast for å slette historieelement.\nStandard: %@⌫.";
"Behavior" = "Oppførsel:";
"PasteAutomatically" = "Lim in automatisk";
"PasteWithoutFormatting" = "Lim inn uten formattering";
"Modifiers" = "Tilpass oppførsel ved valg av element:\n• Velg med %@ nedtrykket for å kopiere element.\n• Velg med %@ nedtrykket for å kopiere og lime inn element.\n• Velg med %@ nedtrykket for å kopiere, slette formattering og lime inn element.";
"Search" = "Søk:";
"Exact" = "Nøyaktig";
"Fuzzy" = "Fuzzy";
"Regex" = "Vanlig uttrykk";
"Mixed" = "Blandet";
"NotificationsAndSounds" = "Varsler og lyder 􀱁";
